[
    {
        "id": 1,
        "image": "kosilica.png",
        "title": "SEZONSKO SREDJIVANJE DVORIŠTA (PROLEĆE/JESEN)",
        "description": "Kompletno uređenje i transformacija dvorišta na početku i kraju sezone, uklanjanje lišća i priprema prostora kako bi se tokom sezone dvorište lako održavalo urednim. Prihrana travnjaka i biljaka doprinosi zdravom, zelenom i funkcionalnom izgledu tokom cele godine."
    },
    {
        "id": 2,
        "image": "kosilica.png",
        "title": "REDOVNO ODRZAVANJE DVORISTA I PROSTORA",
        "description": "Kontinuirano održavanje dvorišta kroz redovno košenje, čišćenje i osnovnu negu biljaka. Dolazimo 3–4 puta mesečno kako bi prostor tokom cele sezone ostao uredan, zdrav i funkcionalan (privatne kuće, vikendice, stambene zgrade i poslovni prostori)."
    },
    {
        "id": 3,
        "image": "kosilica.png",
        "title": "SADNJA, OREZIVANJE I NEGA BILJAKA",
        "description": "Sadnja i orezivanje biljaka uz redovnu negu radi zdravog rasta i lepog izgleda prostora. Biljke se sade direktno u zemlju u dvorištu ili u saksije kao dekoracija na terasama i u zatvorenim prostorima."
    },
    {
        "id": 4,
        "image": "kosilica.png",
        "title": "UGRADNJA TEPIH TRAVE",
        "description": "Ugradnja tepih trave omogućava brz i estetski savršen travnjak. Usluga obuhvata kompletnu pripremu terena, precizno postavljanje trave, valjanje i zalivanje kako bi se obezbedilo pravilno ukorenjavanje i dugotrajan rezultat."
    },
    {
        "id": 5,
        "image": "kosilica.png",
        "title": "KOŠENJE I ODRŽAVANJE TRAVNJAKA",
        "description": "Košenje i održavanje travnjaka kako bi trava bila gusta, ravnomerna i zdrava. Pravilna visina košenja i osnovna nega doprinose lepom izgledu dvorišta tokom cele sezone."
    },
    {
        "id": 6,
        "image": "kosilica.png",
        "title": "KRCENJE ZAPUSTENIH TERENA",
        "description": "Uklanjanje visoke trave, korova i šiblja radi vraćanja zapuštenih terena u uredno, bezbedno i funkcionalno stanje, spremno za dalja uređenja i korišćenje."
    },
    {
        "id": 7,
        "image": "kosilica.png",
        "title": "PRANJE POD PRITISKOM",
        "description": "Efikasno osvežavanje prostora pranjem pod visokim pritiskom. Idealno za betonske površine, pločice i behaton, uklanja nečistoće i vraća uredan i čist izgled."
    }
]